<?
    $title = 'Информация о тамаде в Твери и Тверской области. Профессиональный ведущий на праздник';
    $keywords = 'тамада на свадьбу, ведущий на юбилей, ведущий на корпоратив, ведущий на день рождения, ведущий на праздник';
    $description = 'информация о тамаде, биография тамады, увлечения тамады, образование тамады';
    include "templates/header.php";
?>

<div class="content clearfix contact-block" data-key="animated-block-contact">
    <h1>Информация о тамаде и ведущем на праздник</h1>
    <div class="divider"></div>
    <img class="chick1" src="/img/chick1.png" alt=""/>

    <p>Меня зовут Виктор.</p>
    <p>Хочу рассказать Вам немного обо мне и&nbsp;моей профессии.</p>
    <p><b>Я&nbsp;&mdash; профессиональный ведущий с&nbsp;музыкальным образованием.</b><br> Также имеется и&nbsp;высшее образование.</p>
    <p>У&nbsp;меня большой опыт проведения свадеб, юбилеев, корпоративных мероприятий, <nobr>шоу-программ</nobr>, тематических вечеринок, новогодних праздников и&nbsp;других различных торжеств.</p>
    <p>Сам я&nbsp;проживаю в&nbsp;Твери. Но&nbsp;выезжаю работать и&nbsp;в&nbsp;Тверскую и&nbsp;в&nbsp;Московскую область.</p>

    <div class="clear"></div>
    <img class="chick2" src="/img/chick2.png" alt=""/>

    <p>Всю жизнь занимаюсь творчеством. Люблю активный отдых, баню, всегда был и&nbsp;есть душа любой компании. В&nbsp;людях ценю верность и&nbsp;честность. В&nbsp;моем характере легко уживается интеллигентность, доброта и&nbsp;юмор.</p>
    <p><b>Знаком и&nbsp;сотрудничаю с&nbsp;многими диджеями, стилистами, флористами и&nbsp;артистами.</b><br> Стараюсь всегда привнести <nobr>что-то</nobr> новенькое и&nbsp;интересное в&nbsp;свою программу.</p>

</div>

<? include "templates/footer.php"; ?>