<?
    $title = 'Проведение выпускных вечеров в Твери и Тверской области - от школьных до студенческих';
    $keywords = 'ведущий на выпускной вечер, телефон +7-960-715-82-65';
    $description = 'ведущий на выпускной, проведение выпускного, телефон: +7-960-715-82-65 с 9 до 22';
    include "templates/header.php";
?>

<div class="content clearfix contact-block" data-key="animated-block-contact">
    <h1>Проведение выпускных вечеров</h1>
    <div class="divider"></div>
    <p>Выпускные вечера - <b>от школьных до студенческих</b>!<br></p>

    <p>На Ваш выбор - нескролько аниматорских программ для детей дошкольного и школьного возраста, а также
        студентов.<br></p>

    <p><b>Места проведения:</b> на любой территории - на дачах, коттеджах, в частных домах и квартирах.<br></p>

    <p><b>Любой формат праздника</b> - по Вашим пожеланиям<br></p>

    <p>Все к Вашим услугам!</p>

    <img class="school" src="/img/shool.png" alt=""/>

</div>

<? include "templates/footer.php"; ?>