<?
    $title = 'Проведение выпускных вечеров в Твери и Тверской области - от школьных до студенческих';
    $keywords = 'ведущий на выпускной вечер, телефон +7-960-715-82-65';
    $description = 'ведущий на выпускной, проведение выпускного, телефон: +7-960-715-82-65 с 9 до 22';
    include "templates/header.php";
?>

<div class="content clearfix contact-block" data-key="animated-block-contact">
    <h1>Проведение выпускных вечеров</h1>
    <div class="divider"></div>

    <p>Выпускные вечера&nbsp;&mdash; от&nbsp;школьных до&nbsp;студенческих!</p>
    <p>На&nbsp;Ваш выбор&nbsp;&mdash; несколько праздничных программ для <b>детей дошкольного и&nbsp;школьного возраста</b>, а&nbsp;также <b>студентов</b>.</p>
    <p>Местом проведения может быть любая территория&nbsp;&mdash; дача, коттедж, частный дом или квартира.</p>
    <p>Любой формат праздника&nbsp;&mdash; можем обсудить и&nbsp;учесть все Ваши пожелания.</p>
    <p>Звоните <nobr><b><a href="tel:+79607158265">8-960-715-82-65</a></b></nobr></p>
    <p>Все к&nbsp;Вашим услугам!</p>

    <img class="school" src="/img/shool.png" alt=""/>

</div>

<? include "templates/footer.php"; ?>