<?
    $title = 'Страница не найдена (ошибка 404)';
    $keywords = 'Страница не найдена, ошибка 404';
    $description = 'Страница не найдена (ошибка 404)';
    $page_name = '';
    include "templates/header.php";
?>

<div class="content">
   <h1>Страница не найдена</h1>
    Страница, которую Вы ищете куда-то пропала!<br>
    Но это не беда! Значит вместо нее появилась какая-то новая страничка.
    <h3>Что же можно сделать дальше?</h3>
    <ol>
        <li>Можно перейти на <a href="/">Главную страницу</a>, чтобы узнать обо мне всю основную информацию.</li>
        <li>Также рекомендую посетить  <a href="/price.php">раздел "Цены"</a>, чтобы быть в курсе скидок и последних акций.</li>
        <li>Либо стразу можете позвонить мне по телефону <b>+7-960-715-82-65</b> и мы вместе обсудим интересующий Вас вопрос.</li>
    </ol>
</div>

<? include "templates/footer.php"; ?>
