<?
    $title = 'Страница не найдена (ошибка 404)';
    $keywords = 'Страница не найдена, ошибка 404';
    $description = 'Страница не найдена (ошибка 404)';
    $page_name = '';
    include "templates/header.php";
?>

<div class="content">
   <h1>Страница не найдена</h1>
    <p>Страница, которую Вы ищете, куда-то пропала!<br>
    Но это не беда! Значит вместо нее появилась какая-то новая страничка.</p>
    <div class="h3">Что же можно сделать дальше?</div>
    <ol>
        <li>Можно перейти на <a href="/">Главную страницу</a>, чтобы узнать обо мне всю основную информацию.</li>
        <li>Также рекомендую посетить <a href="/price.php">раздел "Цены"</a>, чтобы быть в курсе скидок и последних акций.</li>
        <li>Либо сразу можете позвонить мне по телефону <nobr><b><a href="tel:+79607158265">8-960-715-82-65</a></b></nobr> и мы подробно обсудим интересующий Вас вопрос.</li>
    </ol>
</div>

<? include "templates/footer.php"; ?>
