<?
    $title = 'Тамада на свадьбу, ведущий на праздник. Цена от 1500 руб./час. Узнай стоимость цен на услуги тамады, а также проводящиеся акции по телефону: +7-960-715-82-65. Самые низкие цены у нас!';
    $keywords = 'тамада, ведущий, цена, цены, стоимость услуг, недорого, скидки на тамаду, акции на тамаду';
    $description = 'Цены на услуги тамады в Твери. Эконом-программы проведения праздника и акции, телефон +7-960-715-82-65';
    include "templates/header.php";
?>

<div class="content">
    <h1>Цены на услуги тамады и ведущего на праздник</h1>
    <div class="divider"></div>
    <div class="price-text">
        Стоимость услуг ведущего начинается <b>от&nbsp;1500&nbsp;р./час</b>
        <p>Также имеются <b>эконом-программы</b>.<br>
            Если Вас заинтересовало мое предложение - звоните <b style="font-size:17px; ">+7-960-715-82-65</b></p><br>
        <p>Окончательная цена, а также все подробности о предоставляемых мной услугах, Ваши пожелания, а также организационные моменты обсуждаются по телефону или при личной встрече.<br>
            Звоните или приезжайте на встречу со мной и мы обсудим все детали, а также будет возможность увидеть мою работу на видео и посмотреть фотографии различных вариантов торжеств.</p><br>
        <p> В дополнение ко всему, я могу посоветовать и дать координаты хороших диджеев, стилистов, оформителей, флористов, артистов - одним словом тех, кто может Вам понадобиться при организации свадьбы или праздника.<br>
            Я работаю с этими людьми много лет и не сомневаюсь в их профессионализме и компетенции в данных вопросах.<br>
            При сотрудничестве со мной, я готов дать Вам <b style="font-size:17px;">бесплатно</b> консультацию, предоставить информацию о сценариях выкупов, розыгрышей, детских праздников, а также адреса необходимых магазинов, оптовых баз и ресторанов.
        </p>
    </div>
    <img class="price-heart" src="/img/heart5.png" alt=""/>
    <div class="clear"></div>
</div>

<? include "templates/footer.php"; ?>