<?
    $title = 'Тамада на свадьбу, ведущий на праздник. Цена от 1500 руб./час. Узнай стоимость цен на услуги тамады, а также проводящиеся акции по телефону: +7-960-715-82-65. Самые низкие цены у нас!';
    $keywords = 'тамада, ведущий, цена, цены, стоимость услуг, недорого, скидки на тамаду, акции на тамаду';
    $description = 'Цены на услуги тамады в Твери. Эконом-программы проведения праздника и акции, телефон +7-960-715-82-65';
    include "templates/header.php";
?>

<div class="content">
    <h1>Цены на услуги тамады и ведущего на праздник</h1>
    <div class="divider"></div>

    <img class="price-heart" src="/img/heart5.png" alt=""/>

    <p>Стоимость услуг ведущего начинается <b>от&nbsp;1500 р./час</b></p>
    <p>Также имеются <nobr><b>эконом-программы</b></nobr>.</p>
    <p>Окончательная цена, а&nbsp;также все подробности о&nbsp;предоставляемых мной услугах, Ваши пожелания, а&nbsp;также организационные моменты обсуждаются по&nbsp;телефону или при личной встрече.</p>
    <p>Звоните или приезжайте на&nbsp;встречу со&nbsp;мной и&nbsp;мы&nbsp;обсудим все детали, а&nbsp;также будет возможность увидеть мою работу на&nbsp;демонстрационном <nobr>видео-ролике</nobr> и&nbsp;посмотреть фотографии с&nbsp;проводимых мною торжеств.</p>
    <p>Если Вас заинтересовало мое предложение&nbsp;&mdash; звоните <nobr><b><a href="tel:+79607158265">8-960-715-82-65</a></b></nobr>.</p>
    <p>В&nbsp;дополнение ко&nbsp;всему, я&nbsp;могу посоветовать и&nbsp;дать координаты хороших диджеев, стилистов, оформителей, флористов, артистов&nbsp;&mdash; одним словом тех, кто Вам понадобится при организации свадьбы или праздника.<br />
        Я&nbsp;работаю с&nbsp;этими людьми много лет и&nbsp;не&nbsp;сомневаюсь в&nbsp;их&nbsp;профессионализме и&nbsp;компетенции в&nbsp;данных вопросах.</p>
    <p>При сотрудничестве со&nbsp;мной, я&nbsp;готов дать Вам <b>бесплатную консультацию</b>, предоставить информацию о&nbsp;сценариях выкупов, розыгрышей, детских праздников, а&nbsp;также адреса необходимых магазинов, оптовых баз и&nbsp;ресторанов.</p>


</div>

<? include "templates/footer.php"; ?>