<?
    $title = 'Отзывы и рекомендации клиентов о тамаде и ведущем праздников, работающем в Твери и Тверской области';
    $keywords = 'отзывы о тамаде, мнение о тамаде, рекомендуем тамаду';
    $description = 'Отзывы и рекомендации клиентов о тамаде и ведущем праздников';
    include "templates/header.php";
?>

<div class="content">
    <h1>Отзывы клиентов о тамаде и ведущем праздников</h1>
    <div class="divider"></div>

    <p>Здесь собраны отзывы обо мне и моей деятельности от людей, чьи праздники я проводил.</p>

    <div class="faq block">

        <div class="faq-container">

            <div class="item">
                <div class="question">
                    <div class="date">14.04.2015</div>
                    <p><strong>Алёна и Дмитрий: </strong><br>Свадьба прошла просто великолепно! Эмоций просто уйма! Отдельное спасибо ведущему за интересную программу и веселые конкурсы</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">22.08.2014</div>
                    <p><strong>Алексей и Людмила: </strong><br>Спасибо, Виктор! Свадьба прошла на УРА! Всем рекомендую! К предыдущему отзыву добавлю, что и Dj в паре хороший))</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">16.07.2014</div>
                    <p><strong>Юлия: </strong><br>Виктор - отличный ведущий! Энергичный, веселый, обаятельный! То, что надо для отличного праздника! Мне очень понравилось как он работает! Очень легко находит общий язык с публикой, использует свои интересные авторские наработки. Виктор, желаю тебе удачи на профессиональном поприще)</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">8.06.2014</div>
                    <p><strong>Анна: </strong><br>Виктор, спасибо за чудесный вечер! Все было просто потрясающе! Гости еще очень долго вспоминали несравненного ведущего)))Спасибо!)</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">16.05.2014</div>
                    <p><strong>Сергей и Мария: </strong><br>Виктор, огромное спасибо за проведенную свадьбу! Вы оригинальны, приятны в общении и очень отзывчивы! Все восторге! Спасибо Вам огромное!</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">18.10.2013</div>
                    <p><strong>Максим и Елена: </strong><br>Виктор! Огромное тебе спасибо. Благодаря тебе наша свадьба прошла на одном дыхании! Всем очень понравилось! Это было очень здорово. Еще раз огромное тебе спасибо.</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">3.09.2013</div>
                    <p><strong>Дарья: </strong><br>Виктор, спасибо за проведенную свадьбу. Вечер прошел весело и легко. Все гости отметили ненавязчивость и разнообразие конкурсов, умело шутить по месту. Спасибо, что учел все высказанные мной пожелания на этапе подготовки. С тобой приятно было работать!!!</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">13.08.2013</div>
                    <p><strong>Надежда и Дмитрий: </strong><br>Мы еще раз хотим тебя поблагодарить за проведение нашего праздника, все было очень здорово! Спасибо тебе огромное и побольше клиентов!)</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">27.07.2013</div>
                    <p><strong>Катерина: </strong><br>Огромное-огромное спасибо за чудесный праздник! Он получился таким, каким мы себе его представляли - веселым, трогательным, с лирическими нежными нотками, с потрясающими веселыми конкурсами, танцами, спасибо за это Вам!</p>
                </div>
            </div>
            <div class="item">
                <div class="question">
                    <div class="date">15.07.2013</div>
                    <p><strong>Ольга: </strong><br>Замечательный ведущий! С ним ваш праздник пройдет легко и непринужденно! Интересная программа, хорошие шутки и теплая атмосфера. Советую)</p>
                </div>
            </div>

        </div>
    </div>
</div>

<? include "templates/footer.php"; ?>